
/* Class = "NSTextFieldCell"; title = "Sohbet Odası Adı:"; ObjectID = "59"; */
"59.title" = "Sohbet Odası Adı:";

/* Class = "NSTextFieldCell"; title = "Şu mesajla:"; ObjectID = "62"; */
"62.title" = "Şu mesajla:";

/* Class = "NSTextFieldCell"; title = "Kişileri Davet Et:"; ObjectID = "63"; */
"63.title" = "Kişileri Davet Et:";

/* Class = "NSTextFieldCell"; title = "Kişi isimlerini virgülle ayırabilirsiniz."; ObjectID = "65"; */
"65.title" = "Kişi isimlerini virgülle ayırabilirsiniz.";
